<div class="container-fluid row p-0 m-0 d-flex justify-content-center align-items-center">
            <div class="col-xl-8 col-lg-10 col-11 p-0">
                <div class="row general_content m-0 w-100">


                <!-- BREADCRUMBS -->



                <!-- SIDEBAR -->


        	<section class="products_content col-md-8 pl-md-4 pt-md-0 p-0">
                <h1>Заголовок</h1>

                <p><strong>«Шелтерс»</strong> работает на рынке с 2005 года и является производителем тентов и пологов. Изготавливаем тентовые укрытия любых типоразмеров и характеристик. Мы реализуем продукцию собственного производства, также продукцию ведущих российских и европейских производителей.</p>
                <p>Наш ассортимент представлен следующими категориями товаров:</p>
                <p><strong>Тент из ПВХ</strong> – это прочное и надежное укрытие для самых разных объектов. В изготовлении тентов применяются особые технологии, позволяющие наделить готовый материал необходимыми свойствами. Основа тента – синтетическая полиэстеровая ткань, волокна которой обладают высокой прочностью. Ткань-основа с двух сторон покрывается поливинилхлоридом (ПВХ), что позволяет сделать её стойкой к различным внешним воздействиям.</p>
                <p><strong>Полог из брезентовой ткани</strong> - производится из качественного сырья, которым является лён и хлопок, в качестве добавки может использоваться джут. Для повышения качества, на ткань наносятся различные пропитки. В зависимости от назначения их подразделяют на водоупорные и огнезащитные.</p>
                <p><strong>Тенты Oxford</strong> - изготавливаются из прочной синтетической ткани с водоотталкивающим PU (полиуретановым) или PVC (ПВХ) покрытием. Тенты из материала Oxford обладают высокой прочностью, эластичностью, устойчивостью к истираниям и воздействию химических реагентов.</p>
                <p><strong>Тенты Тарпаулин</strong> - изготовлены из прочной полиэтиленовой ткани, ламинированной с двух сторон светостабилизированной пленкой. Тенты не пропускают влагу, что позволяет защитить от атмосферных осадков и непогоды.</p>
                <p><strong>Сетка фасадная</strong> — недорогой и прочный материал, предназначается для укрытия строительных лесов, территории стройплощадки и фасада зданий и придания им эстетического вида на время проведения работ. Также защитную фасадную сетку применяют в целях безопасности, чтобы предотвратить падение инструмента или фрагментов различных материалов при реконструкции и ремонте как небольших, так и крупных многоэтажных строений.</p>
                <p><strong>Затеняющая сетка</strong> - при производстве данной сетки используются различные светостабилизаторы, которые позволяют получить изделие с высокой стойкостью к УФ-излучению и значительно увеличить срок их эксплуатации. Кроме того, применение УФ-стабилизатора предотвращает потерю цвета, помутнение, потерю механических свойств сетки для затенения.</p>
                <p><strong>Маскировочная сетка</strong> - зачастую просто незаменима в самых разных отраслях. Она применяется и как декоративное покрытие, и как защитная сетка, и как маскировочное покрытие для разных объектов. Находит своё применение маскировочная сетка, как на заборе дачного участка, так и на военной технике, а также в строительстве и в сфере организации мероприятий.</p>
                <p><strong>Полиэтиленовая пленка</strong> – наиболее универсальный и ходовой полимерный материал. Прочность, эластичность, прозрачность и удобство в эксплуатации позволяют применять подобную пленку в качестве укрывного материала для строительных конструкций, сооружения теплиц, упаковки товаров, временной защиты предметов и мебели при ремонте.</p>
            </section>
        </div>
        
    </div>
</div>